

import styles from './activityPage.module.css'

export const ActivityPage = () => {

    return (
        <div className={styles.wrapper}>
            <span className={styles.title}>Прием на службу</span>
            <p>На службу в органы внутренних дел могут поступать граждане, достигшие возраста 18 лет. В образовательные организации высшего образования МВД России для обучения по очной форме вправе поступать граждане, не достигшие возраста 18 лет. Прием граждан на службу осуществляется независимо от пола, расы, национальности, происхождения, имущественного и должностного положения, места жительства, отношения к религии, принадлежности к общественным объединениям. Кандидаты на службу должны владеть государственным языком Российской Федерации, быть способными по своим личным и деловым качествам, физической подготовке и состоянию здоровья выполнять служебные обязанности сотрудника органов внутренних дел.</p>
            <p>4 августа 2023 года вступил в силу Федеральный закон № 436-ФЗ, которым в законодательные акты
                внесены изменения, направленные на упрощение условий поступления на службу в органы внутренних дел Российской Федерации.
                «В частности, изменились возрастные ограничения для тех, кто приходит служить впервые. Ранее на службу в органы внутренних дел можно было поступить до 35 или 40 лет в зависимости от должности, на замещение которой претендовал гражданин.
                В настоящее время возрастные ограничения поступления на службу определяются в зависимости от специального звания, присваиваемого при поступлении на службу.
                К примеру, при присвоении специальных званий рядового и младшего начальствующего состава предельный возраст поступления на службу составляет 50 лет, специальных званий среднего и старшего начальствующего состава, за исключением званий полковника, – 55 лет.
            </p>
            <p>Исключен из практики институт личного поручительства в отношении поступающих на службу граждан. Изменения также коснутся тех, кто ранее уже проходил службу на должностях, предусматривающих присвоение специальных или воинских званий, и поступает на службу в органы внутренних дел для выполнения специальных задач либо задач в особых условиях. Для таких граждан предусмотрена возможность заключения контрактов на срок до одного года без испытательного срока.

                Кроме того, предусмотрена возможность продолжения службы сотрудниками, которые в ходе выполнения задач в особых условиях получили ранения и признаны не годными по состоянию здоровья к службе в органах внутренних дел. Те из них, кто желают продолжить службу, награждены государственными наградами Российской Федерации за выполнение задач в особых условиях и являются ветеранами боевых действий, могут быть назначены на индивидуально подобранные должности», - сообщила официальный представитель МВД России Ирина Волк.

                Зачисление в образовательную организацию высшего образования МВД России для обучения по очной форме в должности курсанта, слушателя является поступлением на службу в органы внутренних дел.</p>
        </div>
    )

}