import type { ICitizineContent } from "../types";



export const CITIZEN_CONTENT: ICitizineContent[] = [
    {
        "position": "Начальник Департамента по финансово-экономической политике и обеспечению социальных гарантий",
        "name": "Кальбельний И.Д.",
        "day": "понедельник",
        "number": 1
    },
    {
        "position": "Статс-секретарь - заместитель Министра",
        "name": "Зубов И.Н.",
        "day": "вторник",
        "number": 2
    },
    {
        "position": "Врио начальника Главного управления по работе с личным составом",
        "name": "Архипов Д.Н.",
        "day": "среда",
        "number": 3
    },
    {
        "position": "Начальник Управления по обеспечению безопасности лиц, подлежащих государственной защите",
        "name": "Михеев С.В.",
        "day": "четверг",
        "number": 4
    },
    {
        "position": "Начальник Главного управления уголовного розыска",
        "name": "Голованов В.В.",
        "day": "пятница",
        "number": 5
    },
    {
        "position": "Врио начальника Договорно-правового департамента",
        "name": "Комзолова А.И.",
        "day": "понедельник",
        "number": 8
    },
    {
        "position": "Заместитель Министра",
        "name": "Кравченко А.Н.",
        "day": "вторник",
        "number": 9
    },
    {
        "position": "Начальник Главного управления по противодействию экстремизму",
        "name": "Кожевников В.В.",
        "day": "среда",
        "number": 10
    },
    {
        "position": "Заместитель Министра - начальник Следственного департамента",
        "name": "Лебедев С.Н.",
        "day": "четверг",
        "number": 11
    },
    {
        "position": "Начальник Главного управления экономической безопасности и противодействия коррупции",
        "name": "Курносенко А.А.",
        "day": "пятница",
        "number": 12
    },
    {
        "position": "Врио заместителя начальника Службы по вопросам гражданства и регистрации иностранных граждан",
        "name": "Казаков В.П.",
        "day": "понедельник",
        "number": 15
    },
    {
        "position": "Начальник Главного управления по обеспечению безопасности дорожного движения",
        "name": "Черников М.Ю.",
        "day": "вторник",
        "number": 16
    },
    {
        "position": "Начальник Департамента по материально-техническому и медицинскому обеспечению",
        "name": "Юрин А.А.",
        "day": "среда",
        "number": 17
    },
    {
        "position": "Заместитель начальника Следственного департамента",
        "name": "Вохмянин А.Н.",
        "day": "четверг",
        "number": 18
    },
    {
        "position": "Начальник Главного управления по обеспечению охраны общественного порядка и координации взаимодействия с органами исполнительной власти субъектов Российской Федерации",
        "name": "Колесник С.Н.",
        "day": "пятница",
        "number": 19
    },
    {
        "position": "Заместитель начальника Службы по вопросам гражданства и регистрации иностранных граждан - начальник Департамента по вопросам миграции",
        "name": "Азизов К.О.",
        "day": "понедельник",
        "number": 22
    },
    {
        "position": "Начальник Главного управления собственной безопасности",
        "name": "Макаров А.И.",
        "day": "вторник",
        "number": 23
    },
    {
        "position": "Первый заместитель Министра",
        "name": "Горовой А.В.",
        "day": "среда",
        "number": 24
    },
    {
        "position": "Начальник Департамента международного сотрудничества",
        "name": "Мельников А.А.",
        "day": "четверг",
        "number": 25
    },
    {
        "position": "Начальник Управления по контролю за оборотом оружия",
        "name": "Маслов С.А.",
        "day": "пятница",
        "number": 26
    },
    {
        "position": "Начальник Управления по контролю за оборотом наркотиков",
        "name": "Горбунов И.В.",
        "day": "понедельник",
        "number": 29
    },
    {
        "position": "Начальник Главного управления по обеспечению охраны общественного порядка и координации взаимодействия с органами исполнительной власти субъектов Российской Федерации",
        "name": "Габдрахманов Л.Р.",
        "day": "вторник",
        "number": 30
    }
]
